[
  "obsidian-git",
  "dataview",
  "periodic-notes",
  "calendar",
  "tag-wrangler",
  "iconic",
  "conditional-marker",
  "obsidian-kanban",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "editing-toolbar",
  "omnisearch",
  "scan-tracker-sheets",
  "obsidian-iconize"
]