[
  "obsidian-git",
  "automatic-linker",
  "dataview",
  "periodic-notes",
  "calendar",
  "smart-connections",
  "tag-wrangler",
  "iconic",
  "conditional-marker",
  "calendar-beta",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "editing-toolbar"
]